
<h2>СЕРВИС ДЛЯ СОЗДАНИЯ БЕСПЛАТНОГО ОНЛАЙН ПОРТФОЛИО</h2>
<a href="site/reg" class="but"><h1>Регистрация</h1></a>
<br>
<br>
PortfoliOnline.ru - это уникальный сервис для создания бесплатного портфолио.<br>
Если ты дизайнер, фотограф, модель или музыкант, то ты попал именно по адресу.<br>
Наша команда специалистов постаралась сделать для тебя простой, удобный
и полезный сервис.<br>
Возможность выбора аккаунта, открывает перед тобой безграничные
возможности сервиса PortfoliOnline.ru!<br>
Покажи себя всему Миру!<br>
Общайся онлайн, будь всегда на связи!<br>

