<!DOCTYPE html>
<html>
<head>
	<title>
		Информация для правообладателей
	</title>
	<meta http-equiv="Content-type" content="text/html;charset=UTF-8" />
<style>
body,#content,#wrapper {

	/*background-color: #054E7C;*/
	text-decoration: none;
	color: #fff;
	background-image:url('/images/blue_bg.png');
}
#info{
	padding-left: 10%;
	padding-right: 10%;
	padding-top: 1%;
}
</style>
</head>
<body >
<script type="text/javascript"  charset="utf-8" src="http://quatla.com/ext/create.js"></script>
<div id="info">

<p align="center">Информация для правообладателей</p>

<p>Сайт www.portfolionline.ru является общедоступным информационным ресурсом и вся информация размещенная на нем, взята из открытых источников и персональных устройств домашнего компьютера, мобильного телефона или планшета пользователей нашего сайта. Если ваши права тем или иным образом нарушаются с использованием данного сайта, мы просим незамедлительно сообщать нам об этом, через раздел - техническая поддержка.

</p><p>Ваше сообщение в обязательном порядке будет рассмотрено в течении - 72 часов и вам поступит уведомление о результатах проведенных действий, относительно предполагаемого нарушения исключительных прав. Согласно действующим нормам законодательства мы готовы рассмотреть спорные вопросы в рамках до судебного (претензионного или иного) порядка урегулирования.

</p><p>Для рассмотрения вашей претензии, вы должны в обязательном порядке прислать следующую информацию:

</p><p>Данные о продукте:
Название продукта - русское и английское (в случае наличия английской версии).
Официальная страница продукта в Интернете (в случае наличия).
Номер, присвоенный продукту по государственному реестру.
Для юридического лица/правообладателя электронных изданий/программ для ЭВМ/баз данных - копия документа о государственной регистрации.
Данные о правообладателе:
Полное наименование юридического лица.
Почтовый адрес (в случае несовпадения юридического и почтового адреса – обязательное указание юридического адреса).
Сайт правообладателя в сети Интернет (в случае наличия).
Лицензия на право деятельности (если таковая деятельность лицензируется в установленном законом порядке).
Контактное лицо правообладателя (ФИО, должность, телефон, E-mail).
Данные лица, подающего жалобу:
ФИО.
Должность.
Телефон.
E-mail.
Копия доверенности на действия от лица правообладателя (не требуется в случае если лицо подающее жалобу – руководитель компании правообладателя).
Претензионные данные:
Адрес страницы сайта, которая содержит данные, нарушающие права, ссылка вида www.portfolionline.ru
Полное описание сути нарушения прав (почему распространение данной информации запрещено правообладателем).
Подписка о правомерности действий (заполняется от руки и высылается в отсканированном варианте), обязательна для каждой жалобы.
Если жалобу подает не правообладатель, а его уполномоченный доверенностью представитель - юридическое лицо, следует предоставить копию доверенности на действия физического лица от лица компании, уполномоченной доверенностью правообладателя (не требуется в случае, если лицо подающее жалобу - руководитель компании представителя).
</p><p>
Я, «ФИО», действующий от лица «Юридическое наименование правообладателя» на основании доверенности «данные доверенности» свидетельствую о том, что все данные, указанные в данном обращении верны, «Наименование лица» (правообладатель) – является обладателем исключительных имущественных прав.
</p><p>
В случае возникновения претензий к сайту www.portfolionline.ru со стороны третьих лиц, связанных с нарушением их прав (в том числе потребительских прав) в отношении удаленной/блокированной информации, правообладатель принимает все необходимые меры по урегулированию претензий, а также возможных споров.
</p><p>
Правообладатель обязуется урегулировать требования, претензии, либо иски третьих лиц, а также полностью возместить сайту www.portfolionline.ru расходы и убытки (включая упущенную выгоду, оплату услуг юриста и т.п.), связанные с компенсацией требований, претензий, исков третьих лиц по факту нарушения их прав, а также иными претензиями, связанными с незаконным или ошибочным блокированием либо удалением ссылки по требованию правообладателя.
</p><p>
«Дата. Подпись»
</p>


<div>








<br><hr><br>
<p style="text-align:center">copyright 2013 PortfoliOnline.ru<br>
<small>Авторские права на все материалы опубликованные
на сайте принадлежат их авторам.</small>
</p>

</body>
</html>